export const legalDocuments = {
  terms: {
    title: "Vitaledge 利用規約",
    body: `この利用規約（以下「本利用規約」といいます。）は、株式会社WDL（以下「当社」といいます。）が提供する企業訪問型二次健康診断のためのプラットフォームサービスである「Vitaledge」（以下「本サービス」といいます。）を利用する企業のために、本サービスの利用に関する諸条件を定めたものです。本サービスを利用する企業は、本利用規約をお読みいただいた上で、本利用規約に同意していただく必要があります。
 
第1章           総則
 
第 1 条                    （適用）
1.           本利用規約は、本サービスの提供条件及び本サービスの利用に関する当社と本サービスを利用される企業（以下「利用企業」といいます。）との間の権利義務関係を定めることを目的とし、当社と利用企業との間の本サービスの利用に関わる一切の関係に適用されます。
2.           当社が、(i) 本サービス若しくは当社のウェブサイト上に本サービスに関する個別規定若しくは追加規定（以下「個別規定等」といいます。）を掲載している場合、(ii) 利用企業に対してメール等により個別規定等を送信する場合、又は(iii) 当社と利用企業間で個別規定等が規定された個別契約を別途合意した場合には、当該個別規定等は本利用規約の一部を構成するものとし、個別規定等が本利用規約と矛盾又は抵触する場合には、当該個別規定等が優先して適用されるものとします。
 
第 2 条                    （定義）
本利用規約で用いる用語の定義は、以下のとおりとします。
(1)         提携クリニック
対象従業員に対して企業訪問型二次健康診断を行う、当社の提携医療機関及び当該医療機関に所属する医師等を意味します。
(2)         二次健診委託契約
利用企業が提携クリニックとの間で締結する、利用企業が提携クリニックに対して二次健診サービスの実施等を委託する内容の契約を意味します。
(3)         二次健診サービス
提携クリニックが利用企業を訪問して対象従業員に対して実施する健康診断（いわゆる企業訪問型二次健康診断）を意味します。
(4)         産業医等
利用企業の従業員に関する定期健康診断結果の検証・分析及び二次健康診断の受診要否の助言等を行う医師等を意味します。産業医等については、当社の提携医療機関に所属する医師等と同一の場合もあれば、異なる場合もあります。
(5)         アドバイザリー契約
利用企業が産業医等との間で締結する、利用企業が産業医等に対してアドバイザリーサービスの実施等を委託する内容の契約を意味します。
(6)         アドバイザリーサービス
産業医等が行う、利用企業の従業員に関する定期健康診断結果に関する検証・分析及び二次健康診断の受診要否の助言等を意味します。
(7)         対象従業員
利用企業に所属する従業員のうち、定期健康診断の結果、二次健康診断の受診が必要と判断された従業員を意味します（なお、当該判断はアドバイザリーサービスによるものであるか否かを問いません。）。
(8)         本サービス
二次健診サービス及びアドバイザリーサービス（但し、利用企業においてアドバイザリーサービスの利用を希望しない場合には、二次健診サービスに限ります。）に関して、提携クリニック及び産業医等の紹介、利用企業と提携クリニック及び産業医等の間における連絡代行、日時調整・管理、利用企業に対する情報提供等を行うためのプラットフォームサービスである「Vitaledge」を意味します。
(9)         本サービス利用契約
本サービスの利用に関して、当社と利用企業の間で締結される利用契約（利用申込書、その他名称を問いません。）を意味します。
(10)  利用企業
本サービスを利用する全ての法人を意味します。
 
第2章           本サービスの提供及び利用等
 
第 3 条                    （利用企業登録）
1.           本サービスの利用を希望する企業（但し、本条第3項に該当する場合を除きます。）は、本利用規約に同意した上で、当社の定める一定の情報（以下「登録事項」といいます。）を当社所定の方法により当社に提供することにより、本サービスの利用企業としての登録を申請することができます。
2.           当社は、当社の基準に従って、前項に基づいて登録申請を行った企業の登録可否を判断し、当社が適当と認める場合には、利用企業登録を行い、その旨を利用企業に通知します。当社が本項の通知を行ったことをもって利用企業登録は完了し、当社と利用企業との間に本サービス利用契約が成立します。
3.           以下の各号のいずれかの事由に該当する企業は利用企業登録を行うことはできません。
(1)         既に利用企業であるにもかかわらず重複して登録をする場合
(2)         本利用規約又は本サービス利用契約に違反したことを理由として登録を解除されたことがある場合
(3)         当社に対して負担するいずれかの債務の履行を遅滞している場合
(4)         本条第1項の登録手続に際し、登録事項に虚偽の記載、誤記又は記入漏れがあった場合
(5)         反社会的勢力等（暴力団、暴力団員、右翼団体、反社会的勢力、その他これに準ずる者をいいます。以下同じ。）である、又は資金提供その他を通じて反社会的勢力等の維持、運営若しくは経営に協力若しくは関与する等反社会的勢力等との何らかの交流若しくは関与を行っていると当社が判断した場合
(6)         その他上記に準ずるものとして当社が不適当と判断した場合
4.           利用企業登録が完了し、本サービス利用契約が成立した場合であっても、前項各号のいずれかに該当することが判明した場合又は本サービス利用契約の成立後に前項各号のいずれかに該当するに至った場合は、当社は当該利用企業に対して本サービスを提供する義務その他一切の義務を免れるものとします。
5.           当社は、利用企業が本条第3項各号のいずれかに該当すると判断し、登録の拒否、本サービス提供等の拒否、本サービス利用契約の解除などを行った場合であっても、その理由について一切開示する義務を負わず、また、当該利用企業がこれにより被った損害を賠償する責任を一切負わないものとします。
 
第 4 条                    （パスワード等の管理）
1.           利用企業は、本サービスの利用のためのID及びパスワードを、利用企業の責任において厳重に管理するものとします。
2.           第三者が利用企業のID及びパスワードを用いて本サービスを利用した場合、当該行為は当該利用企業の行為とみなされるものとし、当社はこれにより当該利用企業が被った損害を賠償する責任を一切負わないものとします。
3.           前項の規定は、当社の故意又は重大な過失により第三者にパスワードが流出したことに起因する場合は適用されないものとします。
 
第 5 条                    （動作環境及びセキュリティ）
利用企業は、当該サービスの利用に必要な環境（ハードウェア、ソフトウェア、インターネット接続回線、セキュリティの確保等）を自らの責任と費用において確保するものとします。当社は、利用企業のデータの情報セキュリティを確保するために、インフラストラクチャ、ネットワーク、アプリケーション及びデータ等を対象として、当社が合理的に必要と考える情報セキュリティ対策を行うこととします。
 
第 6 条                    （本サービスの利用環境の整備）
1.           本サービスの提供を受けるために必要となるPCその他の情報端末（以下「情報端末」といいます。）については、利用企業自身でご用意いただくものとします。
2.           本サービスの利用には、当社の指定する本サービス専用のアプリ（以下「本アプリ」といいます。）をご利用いただく場合があります。この場合、利用企業はご自身の責任において本アプリの利用環境を整えるものとし、必要に応じて事前に情報端末に本アプリのインストール及びブラウザの最適化等を行うものとします。本アプリのインストール及びブラウザの最適化等を行う際に発生する通信費用等は、利用企業が負担するものとします。
3.           利用企業は、本サービスの利用開始前又は利用開始後に本アプリを情報端末にインストールする場合、利用企業が保有する情報の消失若しくは改変等、又は機器の故障若しくは損傷等が生じないように十分な注意を払わなければならず、利用企業に発生したかかる損害について、当社は一切責任を負わないものとします。
 
第 7 条                    （中断等）
1.           当社は、以下の各号のいずれかの事由が生じたと判断した場合には利用企業に対し事前に通知することなく、本サービスの全部又は一部の提供を中断、停止、廃止等（以下総称して「中断等」といいます。）することがあります。
(1)         本サービスを提供するにあたり当社が利用するコンピュータ、電気通信設備その他の機器の保守、メンテナンスを行う場合
(2)         火災、停電その他不慮の事故等により本サービスの提供ができなくなった場合
(3)         地震、洪水、津波等の天災により本サービスの提供ができなくなった場合
(4)         戦争、暴動等により本サービスの提供ができなくなった場合
(5)         その他、運用上又は技術上本サービスの中断等が必要と当社が判断した場合
2.           当社は、前項各号の事由又はこれらに類似する事由による中断等によって利用企業又は第三者が被った損害について、一切の責任を負わないものとします。
 
第 8 条                    （バックアップ）
利用企業は、本サービスにおいて取得、保存、伝送等するデータ等（対象従業員に関するデータを含みますが、これに限りません。）については、自らの責任でバックアップを行うものとし、かかるデータ等の保存及びバックアップ等に関して当社は一切の責任を負わないものとします。
 
第 9 条                    （本サービスの利用料金）
当社と利用企業間で別途取り決めた場合を除き、利用企業が当社に対して負担する本サービスの利用料金は発生しません。但し、利用企業は、提携クリニックに対する二次健診サービスに関する費用及び産業医等に対するアドバイザリーサービスに関する費用について、提携クリニック及び産業医等に対して直接支払い、又は当社を経由して支払うことが必要となる場合があります。
 
第 10 条                 （本サービスの利用地域）
利用企業は、本サービスを日本国内でのみ利用するものとし、日本国外では利用できません。
 
第3章            本サービスの変更・終了等
 
第 11 条                 （本サービスの内容等の変更、終了）
1.           当社は、当社の都合により、本サービスの機能若しくは内容等を変更（一部の機能の廃止を含みます。）し、又はその一部若しくは全部の提供を終了することができます。当社が、本サービスの提供を全て終了する場合、当社は、当社のホームページでの告知その他当社が適切と判断する方法により告知します。
2.           当社は、本条に基づき当社が行った措置に基づいて利用企業に生じた損害（本サービスの機能又は内容等の変更により当該変更前と同等の利用ができなくなること又は不具合等の影響が生じることを含みます。）について一切の責任を負いません。
 
第 12 条                 （登録事項の変更）
1.           利用企業は、登録事項（登録後に変更した事項を含みます。）に変更又は誤記がある場合は、当社所定の手続により、直ちに登録事項を変更し又は修正しなければなりません。
2.           利用企業が前項の変更又は修正を怠ったことにより、当社からの通知の不到達、第14条第1項による解除その他の事由により損害を被った場合であっても、当社は一切責任を負わないものとします。
 
第 13 条                 （利用企業からの登録抹消・本サービス利用契約の解約）
1.           利用企業は、当社所定の手続により、自己の利用企業登録を抹消し、本サービス利用契約を解約することができます。
2.           前項に基づく解約にあたり、当社に対して負っている債務がある場合は、利用企業は、当社に対して負っている債務の一切について当然に期限の利益を喪失し、直ちに当社に対して全ての債務の支払を行わなければなりません。
 
第 14 条                 （当社からの解除等）
1.           当社は、利用企業が以下の各号のいずれかの事由に該当すると判断する場合、事前の通知又は催告をせずに、当該利用企業登録を抹消し、本サービス利用契約を解除することができます。
(1)         本利用規約のいずれかの条項に違反した場合
(2)         登録事項に虚偽の事実があることが判明した場合
(3)         登録事項に変更があったにも関わらず、変更手続を怠った場合
(4)         第3条第3項各号のいずれかに該当する場合（利用企業登録後に該当することとなった場合を含みます）
(5)         支払停止若しくは支払不能となり、又は破産手続開始、民事再生手続開始若しくはこれらに類する手続の開始の申立てがあった場合
(6)         その他、当社が本サービスの利用、利用企業登録又は本サービス利用契約の継続を適当でないと判断した場合
2.           当社は、利用企業が前項各号のいずれかの事由に該当し、又は該当するおそれ若しくは疑いがあると判断する場合、事前の通知又は催告をせずに、当該利用企業による本サービスの利用の全部又は一部を一時的に停止することができます。
3.           本条第1項各号のいずれかの事由に該当した場合で、当社に対して負っている債務がある場合は、利用企業は、当社に対して負っている債務の一切について当然に期限の利益を喪失し、直ちに当社に対して全ての債務の支払を行わなければなりません。
4.           当社が本サービスの全ての提供を終了したときは、当然に利用企業登録は抹消され、本サービス利用契約は終了するものとします。この場合、当社は事前又は事後すみやかに利用企業に対して通知を行います。
 
第4章           情報の取扱い及び権利帰属等
 
第 15 条                 （情報の取扱い）
1.           当社による利用企業及び（利用企業より提供を受けた場合における）対象従業員に関する情報の取扱いは、別途定める当社のプライバシーポリシーの定めによるものとし、利用企業は当該プライバシーポリシーに従って当社が利用企業に関する情報を取り扱うことについて同意するものとします。また、利用企業は、本サービスの利用開始前に、当社所定の方法により、対象従業員から情報の取扱い（利用企業から当社に対する対象従業員に関する情報の提供を含みますが、これに限りません。）に対する同意を取得し、当社に対して提供するものとします。
2.           当社は、個人情報保護法において許容される範囲において、利用企業が当社に提供した情報及びデータ等を、個人を特定できない形での統計的な情報として、当社の裁量で、利用及び公開することができるものとします。
3.           利用企業は、本サービスに関連して当社が利用企業に対して秘密に取り扱うことを求めて開示した情報について、当社の事前の書面による承諾がある場合を除き、秘密に取り扱うものとし、これを第三者に開示又は漏えいしないものとします。
 
第 16 条                 （権利帰属）
1.           本サービスに関する特許権、実用新案権、意匠権、著作権、商標権その他の知的財産権（総称して以下「知的財産権」といいます。）、その他一切の権利は、全て当社に帰属し、これについて利用企業は何ら権利を取得するものではありません。利用企業は、本サービスに含まれる内容及びデータ等を複製、公開、譲渡、貸与、翻訳、転売、転送、使用許諾、再利用等してはならないものとします。
2.           利用企業が本サービスを用いて登録した情報及び提携クリニック、産業医等その他の第三者との間で伝達した情報について、当社は、本サービスの提供又はメンテナンスその他合理的に必要と判断する場合、これらメッセージ等の複製、削除、閲覧、開示等を行うことができるものとし、利用企業は、当社による当該対応についてあらかじめ同意するものとします。
 
第5章            禁止事項及び免責
 
第 17 条                 （禁止事項）
1.           利用企業は、本サービスの利用にあたり、以下の各号のいずれかに該当する行為を行ってはなりません。
(1)        当社又は第三者の知的財産権、肖像権、その他の権利又は利益を侵害する行為
(2)        当社が提供する資料及びデータ等を当社に無断で複製し又は本サービス以外の目的で流用等する行為
(3)        本サービスを利用して利用企業が提供を受け又は入手する情報を本サービスの目的以外の目的で利用し、又は第三者に開示若しくは漏えいする行為
(4)        法令若しくは公序良俗に反する、又はそのおそれのある行為
(5)        第三者になりすまして本サービスを利用する行為
(6)        コンピューター・ウィルスその他の有害なコンピューター・プログラムを含む情報又はかかる情報等へのリンク等を送信する行為
(7)        当社による本サービスの運営を妨害するおそれのある行為
(8)        その他上記各号に類する行為
2.           利用企業が前項各号のいずれかに該当し、又はその疑いがあると当社が判断した場合、当社は、当該利用企業に対し、本サービスの全部又は一部の利用を停止（一時的な停止を含みます。）することがあります。
 
第 18 条                 （免責）
1.           当社は、本サービスの利用に起因又は関連して発生した利用企業の損失や損害について、当社に故意又は重大な過失がある場合を除き、一切責任を負わないものとします。
2.           当社は、利用企業が本利用規約の違反又は本サービスの不適切な利用によって生じた損害について一切責任を負わないものとします。
3.           当社は、本サービスの利用に関して、以下の事項を保証しないものとします。
(1)         本サービスがいかなる環境（端末の性能、ソフトウェアの種類・バージョン通信機器の種類・性能等）又は地域での利用においても同一の動作をするものではないこと
(2)         本サービスが利用企業の特定の目的に適合すること、利用企業の期待する正確性、有用性、真実性、商品性、安全性及び目的適合性等を有すること、並びに法令等に適合すること
(3)         本サービスにエラーが生じず、又は、本サービスが中断しないこと
(4)         本サービスの利用について通信回線等の障害がないこと
(5)         本サービスに対する不正アクセス・ハッキング等のサイバー攻撃がないこと
(6)         提携クリニック又は産業医等が提供する診療・相談等が適法、適時又は適切であること
(7)         本サービス上で提供される提携クリニック又は産業医等に関する情報が正確又は真実であること
4.           当社は、(i) 当社が、利用企業に対して医師法上の医行為を提供するものではなく、(ii) 利用企業又は対象従業員は、本サービスの提供を受けることによって提携クリニックによる二次健診サービス又は産業医等によるアドバイザリーサービスを必ず受けられることを保証するものではなく、かつ、提携クリニックによる二次健診サービス又は産業医等によるアドバイザリーサービスの結果、対象従業員の疾病・疾患が早期発見され、若しくはこれらが治癒されることを保証するものではなく、(iii) 提携クリニック又は産業医等が利用企業又は対象従業員に対して、診療や服薬指導等を継続的に実施することを保証するものではありません。
5.           本利用規約のいかなる規定にかかわらず、当社が利用企業又は対象従業員に対して負担する損害賠償合計額は、当社が本サービスに関連して当該利用企業から受領した本サービス利用料の合計額を上限とします。
6.           利用企業は、利用企業による本利用規約への違反行為に起因又は関連して当社又はその関係者が損失、支出、損害又は債務等（合理的な弁護士費用及び裁判費用を含みます。）を負担した場合、その一切を賠償するものとします。
 
第 19 条                 （提携クリニックとの二次健診委託契約等）
1.           当社は、いかなる場合でも、利用企業と提携クリニックの間における二次健診委託契約若しくは利用企業と産業医等の間におけるアドバイザリー契約の交渉若しくは締結、又は、二次健診委託契約若しくはアドバイザリー契約に起因若しくは関連する紛争等について当事者となるものではなく、利用企業は当該提携クリニックとの二次健診委託契約及び産業医等とのアドバイザリー契約に係る交渉及び締結を自らが当事者として直接行うものとし、また、二次健診委託契約若しくはアドバイザリー契約に起因若しくは関連して提携クリニック若しくは産業医等との間で何らかの紛争が生じた場合には自らの責任と費用負担によってこれを解決するものとし、これらについて当社に対して何らの主張又は請求を行わないものとします。
2.           本サービスにおいて提供される提携クリニック及び産業医等に関する情報は、公開情報を収集したもの又は提携クリニック若しくは産業医等が提供したものであり、当社は当該情報の正確性、最新性、有用性、価値等についていかなる意味においても何ら保証するものではなく、利用企業において独自に評価又は調査等して利用するものとします。
 
第6章            その他の事項
 
第 20 条                 （通知）
1.           当社から利用企業への通知は、本サービスの機能（メッセージ機能、お知らせ機能等）を利用して提携クリニック及び産業医等に本サービス上で通知する方法、登録利用企業の連絡先として登録された電子メールアドレスに電子メールを送信する方法、当社のホームページへ掲載する方法、その他の合理的な手段のいずれかにより行います。
2.           前項の規定に基づく通知は、それぞれ以下の時点から効力を生じるものとします。
(1)         本サービスの機能を利用する場合：利用企業が本サービスにログインして該当の機能を起動する等すれば通知が確認できる状態になったとき（ログインや起動等の有無を問わない）
(2)         電子メールを送信する方法による場合：当社から電子メールの送信がなされたとき（なお、登録した電子メールアドレス宛に送信することにより通知は完了したとみなされ、これらに誤りがある又は変更がなされた等により到達しなかった場合でもその効力に影響しない）
(3)         当社のホームページへ掲載する方法：当社のホームページに掲載したとき
(4)         その他の合理的な手段による方法：通常であれば、利用企業が通知を確認し、又は受領できる状態となったとき（実際に確認又は受領したか否かは問わない）
 
第 21 条                 （本利用規約の変更）
当社は、当社が必要と認めた場合は、本利用規約を変更できるものとします。本利用規約を変更する場合、変更後の本利用規約の施行時期及び内容を当社ウェブサイト上での掲示その他の適切な方法により告知し、又は登録利用企業に通知します。但し、法令上登録利用企業の同意が必要となる変更の場合は、当社所定の方法で登録利用企業の同意を得るものとします。
 
第 22 条                 （本サービス利用契約上の地位の譲渡等）
1.           登録利用企業は、本サービス利用契約上の地位を第三者に承継させ、又は本サービス利用契約から生じる権利義務の全部若しくは一部を第三者に譲渡し、引き受けさせ若しくは担保に供することはできません。
2.           当社は、本サービスにかかる事業を他社に譲渡した場合には、当該事業譲渡に伴い本サービス利用契約上の地位、本サービス利用契約に基づく権利及び義務並びに登録利用企業の登録事項その他の利用企業にかかる情報を当該事業譲渡の譲受人に譲渡することができるものとし、利用企業は、かかる譲渡につき本項においてあらかじめ同意したものとします。なお、本項に定める事業譲渡には、会社分割その他事業が承継されるあらゆる場合を含むものとします。
 
第 23 条                 （残存条項）
本サービス利用契約の終了後も、第3条第5項、第8条、第11条第2項、第12条第2項、第16条、第18条、第19条及び本条乃至第25条の規定は有効に存続するものとします。
 
第 24 条                 （準拠法）
本利用規約及び本サービス利用契約の準拠法は、日本法とします。
 
第 25 条                 （合意管轄）
本利用規約若しくは本サービス利用契約又は本サービスの利用等に関し、当社と利用企業との間に紛争が生じた場合には、東京地方裁判所を第一審の専属的合意管轄裁判所とします。


 
付則
1 本利用規約は、2025年8月1日から適用されます。`,
  },
  privacy: {
    title: "「Vitaledge」プライバシーポリシー",
    body: `このプライバシーポリシー（以下「本ポリシー」といいます。）は、株式会社WDL（以下「当社」といいます。）が提供する企業訪問型二次健康診断のためのプラットフォームサービスである「Vitaledge」（以下「本サービス」といいます。）において当社が取得する本個人情報（第2条において定義します。）の取扱い等について定めるものになります。なお、本ポリシーにおける定義語は、本ポリシー内で別途定義されている場合を除き、「Vitaledge 利用規約」（以下「本利用規約」といいます。）において定義された意味と同じ意味を有するものとします。
 
第 1 条             適用範囲
本ポリシーは、本サービスの利用に関して適用されます。また、当社が、本利用規約等において本個人情報の取扱いについて規定している場合には当該規定も適用されるものとし、当該規定が本ポリシーと抵触する場合には本ポリシーが優先して適用されるものとします。
 
第 2 条             当社が取得する情報
当社は、次条に定める利用目的を達成するため、利用企業及び対象従業員に関する次に定める情報（総称して以下「本個人情報」といいます。）を取得します。
(1)         利用企業担当者に関する情報（以下「利用企業担当者情報」といいます。）
・  氏名
・  部署名・役職
・  電話番号
・  Eメールアドレス
・  その他必要な情報
(2)         対象従業員に関する情報（以下「対象従業員情報」といいます。）
・  氏名
・  住所
・  生年月日
・  年齢
・  性別
・  一次健康診断結果及びそれに関する情報
・  その他必要な情報
 
第 3 条             利用目的
1.           当社は、次の各号に定める目的の範囲内で本個人情報を適正に取り扱います。
(1)         利用企業担当者情報について
・  本サービスの利用企業登録における審査及び確認等
・  本利用規約又は本ポリシーの変更、本サービスの停止・中止・契約解除その他本サービスに関する重要なお知らせ等の通知
・  本サービスに関するご案内及び利用企業からのお問い合わせ等への対応
・  本サービスの利用状況の分析及び品質改善
・  当社から利用企業に対する健康増進に資する目的での各種提案・サービス提供
・  本サービスの調査・分析・企画・運営
(2)         対象従業員情報について
・  当社の提携クリニック及び産業医等への連携・共有
・  対象従業員に対する企業訪問型二次健康診断の日時調整・管理
2.           当社は、前項に定める利用目的を、変更前の利用目的と関連性を有すると合理的に認められる範囲内において変更することがあり、変更した場合には、通知又は本サービス若しくは当社の運営するウェブサイトでの掲示その他の合理的な方法により公表します。
 
第 4 条             業務委託
当社は、第3条に定める利用目的の達成に必要な範囲内において、本個人情報の取扱いの全部又は一部を外部に委託することがあります。この場合、当社は十分な情報管理が行われている業務委託先を選定するとともに、業務委託先にて当社と同等の取扱いがなされるよう、業務委託先に対する必要かつ適切な監督に努めます。
 
第 5 条             第三者提供
当社は、個人情報保護法その他の法令に基づく場合を除き、ご本人の同意を得ずに本個人情報を第三者に提供しません。
 
第 6 条             本個人情報の管理
当社は、取得した本個人情報を厳重に保管及び管理し、外部への漏洩防止や不正行為による流出、破壊又は改ざんなどに関して適切なセキュリティ対策の実施を含む安全管理措置を講じ、本個人情報を保護します。なお、当社が講じる具体的な安全管理措置の内容については、第11条に定める窓口までお問合せください。
 
第 7 条             本個人情報のご本人に対する開示
当社が保有する本個人情報及び本個人情報の第三者提供に係る記録又は第三者提供を受ける際の記録に関して、ご本人自身の情報又は記録の開示を希望される場合には、請求者ご本人（又はその代理人）であることを確認した上で、電子データ又は書面のうちご本人が希望される方法（希望がなければ当社が選択する方法）にて対応いたします。但し、ご本人又は第三者の生命、身体、財産、その他の権利又は利益を害するおそれのある場合、当社における業務の適正な実施に著しい支障を及ぼすおそれのある場合、法令に違反することとなる場合には、情報の全部又は一部を開示できない場合があります。
 
第 8 条             本個人情報の訂正、追加又は削除
当社が保有する本個人情報に関して、ご本人自身の情報の訂正、追加又は削除（総称して以下「訂正等」といいます。）を希望される場合には、請求者ご本人（又はその代理人）であることを確認した上で、対応いたします。但し、当社が保有する本個人情報の内容が事実である場合、法令の規定により特別の手続が定められている場合、利用目的からみて訂正等が必要でない場合には、ご請求に応じることができない場合があります。
 
第 9 条             本個人情報の利用停止又は消去
当社が保有する本個人情報に関して、ご本人自身の情報の利用停止又は消去（総称して以下「利用停止等」といいます。）を希望される場合には、請求者ご本人（又はその代理人）であることを確認した上で、対応いたします。但し、あらかじめ特定した利用目的の達成に必要な範囲内で適正に取り扱っている場合、適正な方法で収集している場合など、個人情報保護法に定める利用停止等の事由に該当しない場合や、当社が利用停止等を行うことが困難な場合であって、ご本人の権利利益を保護するために必要な代替措置を講じている場合には、ご請求に応じることができない場合があります。なお、情報の一部又は全部を利用停止又は消去した場合、ご要望に沿ったサービスの提供、取引等ができなくなることがありますので、あらかじめご了承下さい。
 
第 10 条          本ポリシーの変更
1.           当社は、以下の場合において当社が必要と認めた場合は、本ポリシーを変更することがあります。
(1)         本ポリシーの変更が利用企業及び対象従業員の一般の利益に適合するとき
(2)         本ポリシーの変更が、契約をした目的に反せず、かつ、変更の必要性、変更後の内容の相当性、変更の内容その他の変更に係る事情に照らして合理的なものであるとき
2.           前項の場合、当社は、変更後の本ポリシーの効力発生日の1週間前までに、本ポリシーを変更する旨並びに変更後の本ポリシーの内容及びその効力発生日について、通知又は本サービス若しくは当社の運営するウェブサイトでの掲示その他の合理的な方法により公表します。
3.           前二項に定めるほか、当社は、当社が定めた方法でユーザーの同意を得ることにより、本ポリシーを変更することがあります。この場合、変更後の本ポリシーは、当社所定の方法で変更に同意したユーザーに対してのみ適用されるものとします。
 
第 11 条          お問い合わせ
当社の取り扱う本個人情報に関するご意見、ご質問、開示等の要求、苦情の申し出その他本個人情報の取扱いに関するお問い合わせは、以下の窓口へご連絡ください。
株式会社WDL
住所：東京都港区六本木7-7-7 Tri-Seven Roppongi 8F
Eメール：info@wdlab.jp
 
 
 
2025年8月1日 制定`,
  },
} as const;
